
/* Class = "NSTextFieldCell"; title = "TASKS"; ObjectID = "10"; */
"10.title" = "TAREAS";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "Añadir una tarea";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "94"; */
"94.ibExternalAccessibilityDescription" = "Eliminar la tarea seleccionada";

/* Class = "NSBox"; title = "Box"; ObjectID = "99"; */
"99.title" = "Box";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task is running"; ObjectID = "4aU-gp-6nJ"; */
"4aU-gp-6nJ.ibExternalAccessibilityDescription" = "La tarea está en ejecución";

/* Class = "NSMenuItem"; title = "Run Now"; ObjectID = "58f-Fl-7G3"; */
"58f-Fl-7G3.title" = "Ejecutar ahora";

/* Class = "NSMenu"; title = "Add to Group"; ObjectID = "8Pf-ap-lBQ"; */
"8Pf-ap-lBQ.title" = "Añadir al grupo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task Description"; ObjectID = "AKc-1h-fxy"; */
"AKc-1h-fxy.ibExternalAccessibilityDescription" = "Descripción de la tarea";

/* Class = "NSMenuItem"; title = "Next Run Time"; ObjectID = "Aw4-Jm-6VF"; */
"Aw4-Jm-6VF.title" = "Hora de la próxima ejecución";

/* Class = "NSMenuItem"; title = "Name, Descending"; ObjectID = "EZE-4x-0zH"; */
"EZE-4x-0zH.title" = "Nombre, descendiente";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task name"; ObjectID = "Fb9-qz-xPM"; */
"Fb9-qz-xPM.ibExternalAccessibilityDescription" = "Nombre de la tarea";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task group"; ObjectID = "GfD-bX-aBe"; */
"GfD-bX-aBe.ibExternalAccessibilityDescription" = "Añadir un grupo de tareas";

/* Class = "NSMenuItem"; title = "Sort tasks by"; ObjectID = "Lyz-Xt-1f9"; */
"Lyz-Xt-1f9.title" = "Ordenar tareas por";

/* Class = "NSMenuItem"; title = "Name Ascending"; ObjectID = "NAw-pP-n9y"; */
"NAw-pP-n9y.title" = "Nombre, ascendente";

/* Class = "NSMenuItem"; title = "Move to Group"; ObjectID = "OBg-IH-uN9"; */
"OBg-IH-uN9.title" = "Mover al grupo";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "PAK-AU-LnN"; */
"PAK-AU-LnN.title" = "Duplicar";

/* Class = "NSTextFieldCell"; title = "Loading Tasks..."; ObjectID = "PLJ-6K-7Q3"; */
"PLJ-6K-7Q3.title" = "Cargando tareas…";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "PMa-6K-671"; */
"PMa-6K-671.title" = "Nombre de la tarea";

/* Class = "NSMenuItem"; title = "Last Run Time"; ObjectID = "TPx-kB-BfT"; */
"TPx-kB-BfT.title" = "Última ejecución";

/* Class = "NSMenu"; title = "Move to Group"; ObjectID = "YEt-Qd-7rC"; */
"YEt-Qd-7rC.title" = "Mover al grupo";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "eZQ-mp-vkw"; */
"eZQ-mp-vkw.title" = "Elemento";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "fdD-OV-fyo"; */
"fdD-OV-fyo.title" = "Elemento";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "gaA-PY-VLO"; */
"gaA-PY-VLO.title" = "Renombrar";

/* Class = "NSMenuItem"; title = "Manually"; ObjectID = "gkF-sO-exM"; */
"gkF-sO-exM.title" = "Manualmente";

/* Class = "NSTextFieldCell"; title = "Task description"; ObjectID = "ivn-vc-zJ0"; */
"ivn-vc-zJ0.title" = "Descripción de la tarea";

/* Class = "NSMenuItem"; title = "Move out"; ObjectID = "lb1-0y-K0t"; */
"lb1-0y-K0t.title" = "Sacar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mnk-i1-6aO"; */
"mnk-i1-6aO.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "ntQ-H7-YM3"; */
"ntQ-H7-YM3.title" = "Exportar…";

/* Class = "NSMenuItem"; title = "Last Run Status"; ObjectID = "snQ-vw-7O4"; */
"snQ-vw-7O4.title" = "Estado de la última ejecución";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "wXN-Hz-OW8"; */
"wXN-Hz-OW8.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "xQv-L5-CML"; */
"xQv-L5-CML.title" = "Desactivar";

/* Class = "NSMenuItem"; title = "Add to Group"; ObjectID = "zOY-vE-Py2"; */
"zOY-vE-Py2.title" = "Añadir al grupo";
